<template>
  <div class="info">
    <h2 class="title" style="color:#e60811">
        河南广播“给党唱支生日歌”大型系列文化活动之主题诗会隆重举行
    </h2>
    <p class="desc">
       6月20日，由河南广播电视台策划推出的“给党唱支生日歌”大型系列文化活动之主题诗会在河南广播大厦隆重举行。
    </p>
    <p class="desc">
        本次主题诗会是自“给党唱支生日歌”正式启动以来的首场落地活动，本着用诗歌回顾党的光辉历程，用诗歌讴歌建党97周年辉煌成就的主旨，诗会分三个篇章进行了精彩演绎。
    </p>
    <p class="desc">
      第一篇章《传承·七月是首歌》，通过《红船，从南湖起航》《红旗渠》《37秒》等节目，让观众生动感受共产党人从最初的红色理想到红旗渠精神、焦裕禄精神、愚公移山精神等丰富精神内涵的继承发展；
    </p>
    <p class="desc">
      第二篇章《深沉·河南这片土》，通过《土地情诗》《念奴娇·追思焦裕禄》《祖国，我为您拉纤》等作品，展现了河南这片土地在农业、精准脱贫、交通区位优势等方面的卓越建设成就；
    </p>
    <p class="desc">
      第三篇章《美好·心中那个梦》，通过《郑州，梦想起飞的花园》《爷爷，奶奶——写给王宽、王淑荣夫妇》《飞书引凤》以及《跟着新时代奔跑》等节目，体现改革开放四十年来，河南人民精神层面的丰富以及对美好生活的不懈追求。
    </p>
    <p class="desc">
      三个篇章的诗歌演绎，无论是经典诗作，还是原创的高水准诗歌，通过吴广林、周文凯、连续、肖月等省内朗诵名家的演绎，通过吴震宇、木子、肖洒、李玉、皓然、李芮等河南著名广播电视节目主持人的同台献声，以演播、话剧、书信等丰富多彩的形式在舞台上得到了完美的呈现。精彩演出、让到场的三百名观众不时爆发出热烈的掌声，在很多片段里，还能看到现场不少观众眼含热泪。
    </p>
    <p class="desc">
      本次系列文化活动由河南广播电视台、恒丰银行郑州分行主办，河南师范大学新联学院协办，活动以“给党唱支生日歌”为主线, 目前正在进行的2场线上活动：河南广播网线上征歌活动和交广领航APP上开展的全民运动记步“千人拼党旗”活动得到了广大听众的积极参与。接下来将会在6月29日举办给党唱支生日歌主题歌会、7月1日开展线下千人拼党旗活动。
    </p>
  </div>
</template>

<script>
export default {
  name:'info'
}
</script>


<style lang="stylus" scoped>
.info {
  position: absolute;
  top: 502px;
  left: 0;
  right: 0;
  bottom: 0px;
  overflow: auto;
  -webkit-overflow-scrolling: touch;
  padding: 20px 30px 200px;
  box-sizing: border-box;

  .title {
    line-height: 1.6;
    font-size: 40px;
    color: #5f4a7a;
  }

  .desc {
    margin-top: 16px;
    line-height: 1.8125;
    text-indent: 2em;
    font-size: 30px;
    color: #333;
  }
}
</style>

